export const QuizData = [
    {
        id: 0,
        question: `ในระดับประเทศ มีศูนย์การเรียนรู้ศูนย์ศึกษาการพัฒนาเพื่อใช้เป็นแหล่งศึกษา SEP ทั่วประเทศกี่แห่ง?`,
        options: [`10`, `8` , `6`],
        answer: `Global South-South Development Expo`
    },
    {
        id: 1,
        question: `กรมความร่วมมือระหว่างประเทศได้ดำเนินโครงการความร่วมมือเพื่อการพัฒนาเพื่อเผยแพร่ SEPในต่างประเทศ\n
        โดยได้จัดตั้งศูนย์เรียนรู้ตามแนวทาง SEP ขึ้นหลายแห่งในต่างประเทศ ประเทศใดมีจำนวนศูนย์เรียนรู้มากที่สุด มีจำนวนกี่แห่ง?`,
        options: [`สปป. ลาว โดยมีทั้งหมด ๓ แห่ง และอยู่ระหว่างดำเนินการอีก ๓ แห่ง`, `เลโซโท โดยมี 8 แห่ง`, `ตองกา โดยมี 10 แห่ง`],
        answer: `New Delhi`
    },
    {
        id: 2,
        question: `โรงพยาบาลใดต่อไปนี้ อยู่ในโครงการพัฒนาศักยภาพห้องปฏิบัติการและสนับสนุนอุปกรณ์ห้องปฏิบัติการ?`,
        options: [`รพ. แขวงบ่อแก้ว`, `รพ. เมียวดี`, `รพ. รับผู้ป่วยส่งต่อปอยเปตบันเตียเมียนเจย`, `ถูกทั้งหมด `],
        answer: `Sydney`
    },
    {
        id: 3,
        question: `กรมความร่วมมือระหว่างประเทศมีความร่วมมือด้านการพัฒนาหลักประกันสุขภาพถ้วนหน้ากับประเทศใดในทวีปแอฟริกา?`,
        options: [`เคนยา`, `เบนิน`, `เลโซโท`],
        answer: `Ankara`
    },
    {
        id: 4,
        question: `ประโยขน์ของโครงการอาสาสมัครเพื่อนไทยมีต่อกลุ่มประเทศใดบ้าง?`,
        options: [`ต่อประชาคมโลก`, `ต่ออาสาสมัครเพื่อนไทย`, `ต่อประเทศไทย`, `ถูกทั้งหมด`],
        answer: `Damascus`
    },
    {
        id: 5,
        question: `เมื่อเร็วๆ นี้ โครงการอาสาสมัครเพื่อนไทยได้ดำเนินงานอย่างต่อเนื่องด้วยความสำเร็จเป็นปีที่เท่าไหร่?`,
        options: [`15 ปี`, `12 ปี`, `10 ปี `],
        answer: `Damascus`
    },
    {
        id: 6,
        question: `หลักสูตรฝึกอบรมนานาชาติ (Thailand Annual International Training Courses – AITC) ถือเป็นหลักสูตรประเภทใด?`,
        options: [`หลักสูตรระยะสั้น`, `หลักสูตรระยะยาว`, `หลักสูตรปริญญาเอก`],
        answer: `Damascus`
    },
    {
        id: 7,
        question: `ทุนหลักสูตรปริญญาโทนานาชาติ และทุนหลักสูตรระยะสั้น มุ่งเผยแพร่แนวปฏิบัติที่ดีในสาขาใดบ้าง?`,
        options: [`หลักปรัชญาของเศรษฐกิจพอเพียง`, `ความมั่นคงทางอาหาร`, `สาธารณสุข` , `ถูกทั้งหมด`],
        answer: `Damascus`
    },
    {
        id: 8,
        question: `โครงการ Strengthening institutional capacity in Maternal Health Program เป็นความร่วมมือระหว่างไทยกับประเทศหน่วยงานใด?`,
        options: [`UNFPA กับภูฏาน `, `UNICEF กับภูฏาน `, `UNOSSC กับเบนิน ` , `ESCAP กับกัมพูชา `],
        answer: `Damascus`
    },
    {
        id: 9,
        question: `ไทยได้ดำเนินโครงการไตรภาคีร่วมกับประเทศ/หน่วยงานใด?`,
        options: [`USAID `, `KOICA `, `JICA ` , `Germany/Germany `, `ถูกทั้งหมด`],
        answer: `Damascus`
    },
]